wrong_text_error = {'error': (
    'Вы ввели не текст. Для перевода вам необходимо ' +
    'ввести текст на английском или русском языке'
    )}

unspecified_error = {'error': (
    'Что-то пошло не так... Кажется перевод временно не работает. ' +
    'Попробуйте еще раз позже'
    )}

refresh_token_error = {'error': 'Не удалось обновить токен'}

parse_error = {'error': 'Парсинг ответа не выполнен'}

language_not_detected = {'error': (
    'Не удалось определить язык для перевода слова. Убедитесь, что ' +
    'выбрана корректная языковая пара - для этого введите команду\n/language'
    )}
